<template>
<div class="Privacy">
    <v-container>
        <v-layout text-xs-left wrap>
            <v-flex>

<h1>개인정보 처리방침</h1>
<br><br> 
SUGO.EE 가 취급하는 모든 개인정보는 개인정보보호법 등 관련 법령상의 개인정보보호 규정을 준수하고 있습니다.<br><br>
SUGO.EE 은 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리 방침을 두고 있습니다<br><br>

본 사이트는 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제27조의2(개인정보 취급방침의 공개)에 따라 이용자의 개인정보 보호 및 권익을 
보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같이 개인정보 취급방침을 별도로 제정•시행하고 있습니다.<br><br>

본 방침은 다음과 같은 내용을 담고 있습니다.<br><br>

1. 개인정보의 수집 및 이용 목적<br>
2. 개인정보의 수집항목 및 수집방법<br>
3. 개인정보의 제3자 제공<br>
4. 개인정보 보유 및 이용기간<br>
5. 개인정보 파기절차 및 방법<br>
6. 개인정보의 보호조치<br>
7. 개인정보 보호 책임자 및 담당자의 연락처

<br><br>

1. 개인정보의 수집 및 이용 목적 <br><br>

필요에 의한 최소한의 개인정보를 수집하고 있으며, 수집된 개인정보는 목적 이외의 용도로는 사용되지 않으며 
이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다.<br><br>

2. 개인정보의 수집항목 및 수집방법<br><br>

인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다. <br>
- 게시판 글 작성 : IP주소, 방문기록, 기기정보 등<br><br>

3. 개인정보의 제3자 제공<br><br>

본 사이트는 원칙적으로 이용자들의 개인정보를 제3자 제공하지 않습니다. 다만, 법령의 규정에 의거하거나, 
수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우 제공할 수 있습니다. <br><br>

4. 개인정보 보유 및 이용기간<br><br>

다음의 정보에 대해서는 내부 방침 및 관계법령에 따라 명시한 기간 동안 보관 후 파기합니다.<br><br>

- 서비스를 불법적/부정한 형태로 이용한 기록<br>

- 서비스 이용기록(게시글 작성 시 IP주소) : 3개월 <br><br>

5. 개인정보 파기절차 및 방법<br><br>

원칙적으로 개인정보 처리목적이 달성된 개인정보는 지체 없이 파기합니다. <br>
다만, 다른 법령에 따라 보존하여야 하는 경우에는 그러하지 않을 수 있습니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.<br><br>

- 보유기간이 경과한 개인정보는 종료일부터 지체 없이 파기합니다.<br>

- 전자적 파일 형태로 기록, 저장된 개인정보는 기록을 재생할 수 없도록 파기합니다.<br>

- 종이 문서에 기록, 저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.  <br><br>

6. 개인정보의 보호조치<br><br>

개인정보의 안전성 확보를 위해 본 사이트는 다음과 같은 조치를 취하고 있습니다.<br><br>

1) 개인정보에 대한 접근 제한<br> 
개인정보를 처리하는 개인정보처리시스템에 대한 접근권한의 부여·변경·말소를 통하여 개인정보에 대한
 접근통제를 위한 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
<br><br>
2) 접속기록의 보관<br>
개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관·관리하고 있습니다.<br><br>

7. 개인정보 보호 책임자 및 담당자의 연락처 <br><br>

본 사이트는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 
및 피해구제 등을 위하여 아래와 같이 개인정보 보호 책임자를 지정하고 있습니다.<br><br>

- 이름 : 스고이<br>
- 전화 : 02-0000-1000<br>
- 이메일 : webmaster@sugo.ee <br>



            </v-flex>
        </v-layout>
    </v-container>
</div>
</template>

<script>
export default {
    name: 'Privacy'
}
</script>